<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">全省联动公益掼蛋大赛</p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        在这个秋意渐浓的季节，江苏省体育局与江苏省慈善总会联合主办的“全民掼蛋日：全省联动公益掼蛋大赛”在全省范围内盛大启动，旨在通过全民参与的智力运动赛事，促进社会和谐，传播正能量，同时为公益事业贡献力量。
      </p>
      <p class="mb-[15px]">
        本次公益大赛以“掼出智慧，传递爱心”为主题，覆盖江苏省所有市县，设立了上百个线下赛场，预计将吸引数万名掼蛋爱好者参与。大赛采用线上线下相结合的方式，线上通过专用平台进行预选赛，选拔出的优秀选手将汇聚线下，参与最终的决赛较量。
      </p>
      <p class="mb-[15px]">
        启动仪式于今日上午在南京市奥林匹克体育中心举行，江苏省体育局局长、江苏省慈善总会会长以及多位掼蛋界知名人士出席了开幕式。局长在发言中表示：“掼蛋作为江苏极具代表性的民间游戏，其背后蕴含着丰富的文化内涵和社交价值。我们希望通过这样的活动，不仅推广掼蛋文化，更能够凝聚人心，倡导公益精神，让每一局比赛都成为爱的传递。”
      </p>
      <p class="mb-[15px]">
        大赛特别设置了公益捐赠环节，每位参赛选手的报名费部分将直接用于资助贫困学生、支持农村教育等公益项目。同时，赛事合作伙伴及赞助商也将根据比赛成绩和参与度进行配比捐赠，确保活动的每一份热情都能转化为实实在在的帮助。
        赛事活动期间，还将举办掼蛋文化展览、掼蛋技巧讲座以及公益拍卖晚宴，所得善款同样全部用于公益事业。
      </p>
      <p class="mb-[15px]">
        此外，为增加互动性和趣味性，大赛引入了“掼蛋挑战明星”环节，邀请体育明星、文化名人与民众同台竞技，共同为公益助力。
        江苏省慈善总会会长在发言中强调：“这不仅仅是一场体育竞技，更是一次心灵的交流与碰撞，是公益与文化的完美融合。我们相信，通过大家的共同努力，这次活动将为需要帮助的人们送去温暖，同时也将掼蛋文化推向一个新的高度。”
      </p>
      <p class="mb-[15px]">
        “全民掼蛋日：全省联动公益掼蛋大赛”的成功举办，不仅展现了掼蛋运动的独特魅力，也体现了江苏省社会各界对于公益事业的广泛支持与积极参与，为构建和谐社会、促进文化传承作出了积极贡献。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
