<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">
      掼蛋文化深探索·江苏省研究院学术研讨会
    </p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        在江苏省掼蛋文化研究院的精心组织下，为期三天的“掼蛋文化深探索·江苏省研究院学术研讨会”于今日在南京顺利闭幕。此次研讨会汇集了来自全国各地的掼蛋文化研究学者、掼蛋界资深人士以及相关领域的专家共计百余人，共同就掼蛋文化的传承、发展与创新进行了深入探讨与交流。
      </p>
      <p class="mb-[15px]">
        会议伊始，江苏省体育局领导致开幕词，强调了掼蛋作为一项富有地方特色的智力运动，对于丰富人民群众精神文化生活、促进社会和谐的重要作用。江苏省掼蛋文化研究院院长在欢迎辞中指出，研究院自成立以来，始终致力于掼蛋文化的系统性研究与推广，力求在新时代背景下赋予传统掼蛋文化新的生命力。
      </p>
      <p class="mb-[15px]">
        研讨会期间，与会嘉宾围绕“掼蛋文化的历史沿革与地域特色”、“掼蛋运动的现代发展与竞技化趋势”、“掼蛋与数字时代的融合创新”等多个议题展开了热烈讨论。苏州大学MBA硕士导师、中国社科院在职博士、江苏省体育局掼蛋项目培训老师等知名学者分享了最新研究成果，提出了掼蛋文化传承与创新的独到见解。
      </p>
      <p class="mb-[15px]">
        特别地，来自江苏省基础外语教育研究院的专家在会上介绍了掼蛋文化如何与外语教育相结合，通过国际交流促进掼蛋文化的海外传播，展现了掼蛋作为文化软实力的潜在价值。此外，会议还安排了掼蛋文化产品展示和互动体验环节，让与会者亲身体验掼蛋文化的魅力。
      </p>
      <p class="mb-[15px]">
        闭幕式上，江苏省掼蛋文化研究院总结了研讨会的主要成果，并宣布了未来一年的研究计划，包括出版《掼蛋文化研究年鉴》、举办全国范围内的掼蛋文化节以及推动掼蛋进入更多校园作为素质教育的一部分。研究院同时呼吁社会各界共同努力，进一步提升掼蛋文化的影响力，为建设文化强国贡献力量。
      </p>
      <p class="mb-[15px]">
        “掼蛋文化深探索·江苏省研究院学术研讨会”的成功举办，不仅加深了各界对掼蛋文化内涵的理解，也为推动掼蛋文化的传承与创新发展搭建了高端交流平台，预示着掼蛋文化将在更广阔的领域绽放光彩。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
