<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">
      江苏掼蛋文化遗产保护与发展高峰论坛成功召开
    </p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        在江苏省南京市举办的“江苏掼蛋文化遗产保护与发展高峰论坛”于今日完美收官，论坛吸引了来自全国的文化遗产保护专家、掼蛋文化研究学者、政府领导以及掼蛋爱好者近300人参与。此次论坛旨在深入探讨掼蛋作为非物质文化遗产的保护策略，共商其在新时代背景下的传承与创新发展路径。
        论坛开幕式上，江苏省文化厅厅长发表讲话，高度评价掼蛋作为江苏省独特的文化符号所承载的历史价值与社会功能，强调了对掼蛋文化遗产进行有效保护与合理利用的重要性。他指出，掼蛋不仅是一项广受欢迎的娱乐活动，更是促进地方文化交流、增强民众文化认同感的重要载体。
      </p>
      <p class="mb-[15px]">
        论坛核心议题涵盖了掼蛋历史文献的整理与研究、掼蛋技艺的数字化记录、掼蛋与旅游产业的融合发展、掼蛋在青少年中的普及教育等多个方面。中国掼蛋研究院首席研究员在主旨演讲中分享了《淮安掼蛋文化升级发展》的研究成果，提出了掼蛋文化升级的三个关键路径：一是强化文化内核，提升掼蛋的文化附加值；二是推动跨界融合，促进掼蛋与科技、旅游、教育等行业的深度融合；三是加强国际交流，提升掼蛋文化的国际影响力。
      </p>
      <p class="mb-[15px]">
        分论坛中，与会专家围绕“掼蛋文化的保护机制与政策支持”、“掼蛋技艺的活态传承与创新发展”等议题展开了热烈讨论。来自南京大学、东南大学的专家学者与地方政府代表就如何在保持传统韵味的同时，利用现代科技手段对掼蛋文化进行创新性转化进行了深入交流。
      </p>
      <p class="mb-[15px]">
        论坛还设置了掼蛋文化展示区，通过实物、影像、互动体验等多种形式，直观展示了掼蛋的历史变迁、地域特色以及在现代社会中的活力展现，吸引了众多参会者驻足观看并积极参与。
      </p>
      <p class="mb-[15px]">
        闭幕式上，论坛主办方江苏省掼蛋文化研究院院长总结发言，表示将认真梳理论坛成果，制定具体实施方案，携手各方力量，共同推进掼蛋文化遗产的保护与传承，让这一非物质文化遗产在新的时代背景下焕发新的生机与活力。
      </p>
      <p class="mb-[15px]">
        此次“江苏掼蛋文化遗产保护与发展高峰论坛”的成功举办，标志着江苏省在推动掼蛋文化保护与传承方面迈出了坚实步伐，为全国乃至国际范围内类似文化资源的保护和发展提供了宝贵经验与示范。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
