<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">
      掼蛋技艺传承月：江苏省大师班系列培训活动盛大开启
    </p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        为了进一步弘扬与传承掼蛋这一江苏省特色智力运动的文化魅力，江苏省掼蛋文化研究院携手省内多家文化体育机构，共同启动了“掼蛋技艺传承月：大师班系列培训活动”。本次活动旨在通过一系列高质量的大师班培训，激发公众对掼蛋文化的兴趣，培养更多掼蛋技艺的传承者与爱好者。
      </p>
      <p class="mb-[15px]">
        传承月于今日拉开序幕，计划在全省13个地级市巡回开展，覆盖从初级入门到高级策略的全方位教学内容。首站南京站的活动在江苏省体育中心正式启动，吸引了众多掼蛋爱好者及有意提升技艺的学员参与。
      </p>
      <p class="mb-[15px]">
        大师班系列培训邀请到了包括九蛋掼蛋大师、国际掼蛋联盟认证教练在内的多位业内权威人士担任讲师。他们将结合自身丰富的实战经验和深厚的文化底蕴，为学员们提供系统的理论教学与实战演练，深入剖析掼蛋策略、心理战术及团队合作技巧。
      </p>
      <p class="mb-[15px]">
        活动亮点之一是“掼蛋文化讲堂”，每周末在各城市同步进行，旨在通过讲座、展览等形式，普及掼蛋的历史渊源、文化价值及在国内外的发展现状，提升大众对掼蛋文化深层次的认识与理解。
      </p>
      <p class="mb-[15px]">
        江苏省掼蛋文化研究院院长在启动仪式上表示：“掼蛋不仅仅是一种游戏，它是江苏文化的重要组成部分，承载着丰富的社会与情感交流功能。我们希望通过此次传承月活动，让更多人了解并爱上掼蛋，共同为这项非物质文化遗产的传承与发展贡献力量。”
      </p>
      <p class="mb-[15px]">
        除了面对面的教学活动，本次活动还充分利用线上平台，推出了一系列网络课程和直播活动，确保无法到场的掼蛋爱好者也能便捷学习，实现线上线下相结合的全方位教学模式。
        随着“掼蛋技艺传承月：大师班系列培训活动”的全面展开，江苏省各地将掀起一股学习与传承掼蛋文化的热潮，不仅促进了掼蛋运动的普及，更为非物质文化遗产的保护与创新探索出一条新路径。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
