<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">
      江苏省掼蛋文化节：掼蛋诗联书画艺术展璀璨绽放
    </p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        在文化底蕴深厚的古都南京，一场别开生面的文化盛宴——“江苏省掼蛋文化节：掼蛋诗联书画艺术展”于今日在南京凤凰书城文化艺术中心展厅隆重开幕。此次活动作为江苏省掼蛋文化节的核心板块，旨在通过诗、联、书、画等传统艺术形式，展现掼蛋文化独有的魅力与深厚的社会影响力。
        展览汇聚了国内众多知名艺术家及掼蛋爱好者的精品力作，包括书法作品中蕴含掼蛋术语的巧妙运用、绘画作品里生动再现掼蛋竞技场景，以及诗词对联中对掼蛋文化哲学的深刻挖掘，每一幅作品都是对掼蛋文化的一次深情致敬。
      </p>
      <p class="mb-[15px]">
        开幕式上，江苏省掼蛋体育科技研究院院长张荣中致辞表示：“掼蛋作为一项集智慧与趣味于一体的民间纸牌游戏，其背后承载的是江苏人民的智慧结晶和社交文化。通过诗联书画这一高雅艺术载体，我们希望能够赋予掼蛋文化新的生命，促进其在更广阔的文化领域中传播与发展。”
      </p>
      <p class="mb-[15px]">
        活动现场，来宾们在一幅幅精美的作品前驻足观赏，既有展现掼蛋竞技紧张刺激的激情画面，也有描绘掼蛋桌边温馨和谐的人文景象，更有通过诗词歌赋表达对掼蛋哲理思考的深邃篇章。这些作品不仅是艺术的展示，更是对掼蛋文化精神内涵的深度诠释。
      </p>
      <p class="mb-[15px]">
        此外，艺术展期间还将举办多场主题论坛、艺术家现场创作互动及掼蛋文化讲座，邀请各界学者、艺术家及掼蛋高手共同探讨掼蛋文化的传承与创新，为观众带来一场视听与思维的双重盛宴。
      </p>
      <p class="mb-[15px]">
        “江苏省掼蛋文化节：掼蛋诗联书画艺术展”的成功举办，不仅展现了掼蛋文化与传统艺术的完美交融，也为推动地方文化发展、增强文化自信提供了鲜活案例。欢迎社会各界人士莅临观展，共同感受掼蛋文化的独特韵味与无限魅力。
        展览将持续期间免费对外开放，诚邀各界朋友莅临参观，共享这场跨界文化盛宴。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
