<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">
      青少年掼蛋教育推广周：趣味与智慧的碰撞，开启成长新旅程
    </p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        江苏省教育厅与江苏省掼蛋文化研究院携手启动了“青少年掼蛋教育推广周”，旨在通过一系列寓教于乐的活动，将掼蛋这一富含策略与智慧的传统游戏引入青少年教育体系，激发孩子们的逻辑思维、团队协作及社交能力，让传统文化以新颖的方式在年轻一代中传承发扬。
      </p>
      <p class="mb-[15px]">
        推广周覆盖全省，活动内容丰富多彩，包括但不限于“青少年掼蛋启蒙工作坊”、“智慧小掼手挑战赛”、“掼蛋文化历史课堂”及“亲子掼蛋体验日”。活动特别设计了适合不同年龄段孩子的教学内容，确保每位参与者都能在轻松愉快的氛围中学习和享受掼蛋的乐趣。
      </p>
      <p class="mb-[15px]">
        在“青少年掼蛋启蒙工作坊”中，资深教练将通过游戏化教学方法，引导孩子们掌握基本规则，同时融入简单的策略思考，让学习过程充满趣味性。而“智慧小掼手挑战赛”则为青少年提供了一个展示自我、交流竞技的平台，比赛注重公平竞争与团队合作，旨在培养孩子们的抗压能力和解决问题的能力。
        “掼蛋文化历史课堂”则通过故事讲述、视频播放及互动问答等形式，让青少年深入了解掼蛋的起源、发展历程及其在江苏乃至全国文化中的地位，增强他们的文化自豪感和归属感。“亲子掼蛋体验日”鼓励家长与孩子共同参与，通过家庭间的互动，增进亲子关系，同时也让家长见证孩子们在学习掼蛋过程中的成长与变化。
      </p>
      <p class="mb-[15px]">
        江苏省教育厅副厅长在推广周启动仪式上表示：“掼蛋不仅仅是一种游戏，它蕴含着丰富的文化内涵和教育价值。我们希望通过这样的活动，让更多的青少年在体验掼蛋乐趣的同时，锻炼逻辑思维，培养团队合作精神，促进身心健康发展。”
        “青少年掼蛋教育推广周”得到了社会各界的广泛支持与好评，家长们纷纷表示此类活动既增进了家庭成员间的情感交流，又让孩子在玩乐中学到了知识，培养了多方面的素质。江苏省掼蛋文化研究院承诺，未来将继续推出更多针对青少年的掼蛋教育项目，为传承和发展掼蛋文化贡献力量，让智慧的火花在青少年心中持续燃烧。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
