<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">
      ‘掼’享未来：数字时代掼蛋文化的创新发展论坛成功举办
    </p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        在数字经济蓬勃发展的背景下，由江苏省文化和旅游厅、江苏省体育局联合主办的“‘掼’享未来：数字时代掼蛋文化的创新发展论坛”在南京国际博览中心成功举办。本次论坛汇聚了文化学者、科技精英、掼蛋行业代表及众多掼蛋爱好者，共同探讨掼蛋文化在数字时代的传承、创新与发展的新路径。
        论坛开幕式上，江苏省文化和旅游厅厅长在致辞中强调：“掼蛋作为江苏乃至全国独具特色的文化符号，正面临着前所未有的发展机遇。我们必须把握数字化转型的契机，利用科技的力量，为掼蛋文化的传播插上翅膀，使其在新时代焕发出更加璀璨的光芒。”
      </p>
      <p class="mb-[15px]">
        会上，来自南京大学的数字文化研究专家教授发表了题为《数字技术与掼蛋文化的融合创新》的主题演讲，他指出：“通过AR、VR、大数据等前沿技术，我们可以为掼蛋爱好者提供沉浸式的游戏体验，同时构建线上学习、竞技、交流的全方位平台，让掼蛋文化跨越地域限制，吸引更多年轻人的关注与参与。”
      </p>
      <p class="mb-[15px]">
        此外，论坛特设圆桌对话环节，邀请了掼蛋俱乐部负责人、数字娱乐公司CEO、AI技术研发人员等多方嘉宾，就“掼蛋电子竞技的未来趋势”、“数字版权保护与内容创新”等热点话题进行了深入讨论。嘉宾们一致认为，构建开放合作的数字生态，促进文化与科技的深度融合，是推动掼蛋文化在数字时代持续繁荣的关键。
      </p>
      <p class="mb-[15px]">
        论坛还展示了多个掼蛋数字化创新成果，如基于AI算法的智能掼蛋教学软件、虚拟现实(VR)掼蛋体验区以及利用区块链技术保障的在线掼蛋比赛平台，充分展现了科技为传统文化赋能的无限可能。
      </p>
      <p class="mb-[15px]">
        江苏省体育局副局长在闭幕致辞中表示：“通过本次论坛，我们看到了掼蛋文化与数字技术结合的美好前景。未来，我们将继续加大政策支持和资金投入，鼓励更多的创新实践，让掼蛋文化在数字时代绽放新的活力，走向世界。”
      </p>
      <p class="mb-[15px]">
        ‘掼’享未来：数字时代掼蛋文化的创新发展论坛”的成功举办，标志着掼蛋文化在数字化转型道路上迈出了坚实的一步，为传统智力运动与现代科技的融合树立了新标杆。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
