<template>
  <div class="mx-auto w-[1000px] flex-col mt-[30px] flex items-center">
    <p class="text-[38px] text-center w-full">
      江苏省掼蛋历史文化寻根之旅系列活动对应的新闻通稿
    </p>
    <div class="flex flex-col text-[20px] mt-[30px]">
      <p class="mb-[15px]">
        在金秋送爽的季节里，江苏省文化和旅游厅携手江苏省体育局、淮安市政府共同开启了“江苏省掼蛋历史文化寻根之旅”系列活动，旨在带领广大掼蛋爱好者及文化探索者深入探访掼蛋的发源地——淮安，追溯这项风靡江苏乃至全国的智力运动的历史脉络与文化根基。
      </p>
      <p class="mb-[15px]">
        启动仪式于今日在淮安市的掼蛋博物馆隆重举行，各级领导、文化学者、掼蛋传承人及众多媒体朋友出席了本次活动。研究院秘书长在致辞中表示：“掼蛋不仅是淮安的骄傲，也是江苏乃至中华民族文化宝库中的瑰宝。我们希望通过这次寻根之旅，让更多人了解掼蛋的历史故事，感受其背后的智慧与人文精神。”
      </p>
      <p class="mb-[15px]">
        系列活动主要包括掼蛋起源地实地考察、掼蛋文化研讨会、掼蛋老物件展览、掼蛋名人访谈及掼蛋技艺体验班等环节。其中，实地考察将带参与者走访淮安地区的古老村落，探寻掼蛋最早流传的故事和传说；研讨会则邀请了掼蛋文化研究领域的专家学者，共同研讨掼蛋文化的历史演变与当代价值；老物件展览则展示了从明清时期至今与掼蛋相关的珍贵藏品，如早期的牌具、手稿、照片等，让观众近距离感受掼蛋文化的厚重历史。
      </p>
      <p class="mb-[15px]">
        “掼蛋名人访谈”环节特别安排了与几位资深掼蛋大师的对话，他们将分享自己与掼蛋结缘的经历，以及掼蛋对他们生活的影响，让观众了解到掼蛋文化在民间的深远影响和传承意义。“掼蛋技艺体验班”则为公众提供了亲手体验掼蛋游戏的机会，并由专业教练指导，学习掼蛋策略与技巧，加深对这一文化现象的理解和喜爱。
      </p>
      <p class="mb-[15px]">
        江苏省文化和旅游厅厅长在启动仪式上强调：“通过这次寻根之旅，我们不仅要回顾掼蛋的历史，更要展望其未来，探讨如何在新的时代背景下，将掼蛋文化与现代科技、教育、旅游等多领域融合，推动其创新发展，让掼蛋文化更加活跃于国际舞台。”
      </p>
      <p class="mb-[15px]">
        “江苏省掼蛋历史文化寻根之旅”系列活动将持续一个月，预计将吸引数以千计的游客及文化爱好者参与，为弘扬与传承江苏本土文化，推动文化旅游融合发展增添浓墨重彩的一笔。
      </p>
    </div>
  </div>
</template>

<script setup lang="ts">
// 布局方式
definePageMeta({
  layout: "custom",
});
</script>

<style></style>
